
/* Class = "NSMenu"; title = "Valikko"; ObjectID = "34"; */
"34.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Pura salaus"; ObjectID = "38"; */
"38.title" = "Pura salaus";

/* Class = "NSMenuItem"; title = "Todenna"; ObjectID = "40"; */
"40.title" = "Todenna";

/* Class = "NSMenuItem"; title = "Salaa uusi viesti"; ObjectID = "41"; */
"41.title" = "Salaa uusi viesti";

/* Class = "NSMenuItem"; title = "Allekirjoita uusi viesti"; ObjectID = "42"; */
"42.title" = "Allekirjoita uusi viesti";

/* Class = "NSMenuItem"; title = "Salausavaimet"; ObjectID = "45"; */
"45.title" = "Salausavaimet";

/* Class = "NSMenu"; title = "Salausavaimet"; ObjectID = "46"; */
"46.title" = "Salausavaimet";

/* Class = "NSMenuItem"; title = "Valitse..."; ObjectID = "47"; */
"47.title" = "Valitse...";

/* Class = "NSMenuItem"; title = "Viestien allekirjoitus"; ObjectID = "56"; */
"56.title" = "Viestien allekirjoitus";

/* Class = "NSMenu"; title = "Viestien allekirjoitus"; ObjectID = "57"; */
"57.title" = "Viestien allekirjoitus";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Hae avaimet uudelleen"; ObjectID = "62"; */
"62.title" = "Hae avaimet uudelleen";

/* Class = "NSMenuItem"; title = "Automaattivalinta"; ObjectID = "70"; */
"70.title" = "Automaattivalinta";

/* Class = "NSMenuItem"; title = "Käytä salauslausetta"; ObjectID = "73"; */
"73.title" = "Käytä salauslausetta";

/* Class = "NSMenuItem"; title = "Pakota PGP-MIME:n käyttö"; ObjectID = "77"; */
"77.title" = "Pakota PGP-MIME:n käyttö";

/* Class = "NSMenu"; title = "Valikko"; ObjectID = "88"; */
"88.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Täysi nimi"; ObjectID = "89"; */
"89.title" = "Täysi nimi";

/* Class = "NSMenuItem"; title = "Sähköpostiosoite"; ObjectID = "90"; */
"90.title" = "Sähköpostiosoite";

/* Class = "NSMenuItem"; title = "Kommentti"; ObjectID = "91"; */
"91.title" = "Kommentti";

/* Class = "NSMenuItem"; title = "Sormenjälki"; ObjectID = "92"; */
"92.title" = "Sormenjälki";

/* Class = "NSMenuItem"; title = "Avaintunniste"; ObjectID = "93"; */
"93.title" = "Avaintunniste";

/* Class = "NSMenuItem"; title = "Kelpoisuus"; ObjectID = "94"; */
"94.title" = "Kelpoisuus";

/* Class = "NSMenuItem"; title = "Kaikki käyttäjätunnisteet"; ObjectID = "95"; */
"95.title" = "Kaikki käyttäjätunnisteet";

/* Class = "NSMenuItem"; title = "Algoritmi"; ObjectID = "106"; */
"106.title" = "Algoritmi";

